
/* Class = "NSWindow"; title = "Envoyer une commande"; ObjectID = "3"; */
"3.title" = "Envoyer une commande";

/* Class = "NSTextFieldCell"; title = "Envoyer une commande"; ObjectID = "10"; */
"10.title" = "Envoyer une commande";

/* Class = "NSButtonCell"; title = "Fermer"; ObjectID = "12"; */
"12.title" = "Fermer";

/* Class = "NSTextFieldCell"; title = "Entrer la commande à envoyer au serveur:"; ObjectID = "14"; */
"14.title" = "Entrer la commande à envoyer au serveur:";

/* Class = "NSButtonCell"; title = "Envoyer"; ObjectID = "16"; */
"16.title" = "Envoyer";
